<unk>	0
<s>	0
</s>	0
t	-2.9784
▁	-3.37827
e	-3.40642
s	-3.4668
en	-3.79124
o	-3.81063
▁de	-3.86664
d	-3.92813
l	-4.04978
n	-4.05445
i	-4.07555
a	-4.09819
k	-4.12127
u	-4.17627
g	-4.20924
er	-4.32982
m	-4.35741
r	-4.39382
▁dat	-4.58985
▁en	-4.59362
▁een	-4.62422
▁van	-4.62901
▁uh	-4.65326
▁ge	-4.66172
p	-4.66811
▁in	-4.68826
▁'	-4.92409
▁k	-4.95728
el	-5.00196
f	-5.01518
▁is	-5.02449
an	-5.03384
▁die	-5.0656
w	-5.08222
b	-5.10964
▁be	-5.12623
c	-5.12853
▁het	-5.13764
v	-5.1444
▁v	-5.14802
▁op	-5.15703
h	-5.19948
▁ik	-5.20234
de	-5.22513
▁b	-5.22806
▁we	-5.24312
on	-5.24986
▁te	-5.25775
ij	-5.27348
gen	-5.28082
or	-5.31575
in	-5.32222
ing	-5.33006
▁ze	-5.33583
ge	-5.33708
ie	-5.34728
al	-5.34921
ig	-5.36197
▁d	-5.38351
▁X	-5.38485
▁voor	-5.38848
▁je	-5.39543
▁ja	-5.39674
le	-5.41671
▁z	-5.43134
▁ver	-5.44697
ar	-5.47759
▁niet	-5.48104
re	-5.49602
ch	-5.52245
▁p	-5.53252
ra	-5.55986
▁maar	-5.5752
den	-5.59029
ro	-5.59202
▁w	-5.59344
ten	-5.60103
▁st	-5.60827
▁aan	-5.61345
ken	-5.66643
▁met	-5.67979
is	-5.69149
▁dan	-5.6996
▁zo	-5.76175
▁zijn	-5.7637
▁ook	-5.76767
ven	-5.78299
▁s	-5.78465
am	-5.83687
'	-5.87763
▁e	-5.894
it	-5.91667
z	-5.9216
▁m	-5.92721
der	-5.93336
and	-5.95671
▁als	-5.98103
▁over	-5.98338
▁wat	-5.99437
▁daar	-5.99665
▁er	-5.99684
▁uit	-6.02732
▁he	-6.02747
▁me	-6.04418
acht	-6.04729
ze	-6.04798
ag	-6.05473
▁om	-6.05538
sch	-6.06679
te	-6.07606
rij	-6.09866
▁c	-6.09981
▁ma	-6.12356
ri	-6.15113
▁mo	-6.15604
om	-6.15833
aar	-6.15851
▁bij	-6.16099
uw	-6.16376
je	-6.16692
ste	-6.19491
elijk	-6.20244
ter	-6.21025
op	-6.219
▁la	-6.22259
ne	-6.23749
▁nog	-6.25051
▁f	-6.26117
la	-6.26669
▁was	-6.2831
▁on	-6.28733
len	-6.28809
ur	-6.2899
men	-6.29932
es	-6.31179
▁hij	-6.31688
▁naar	-6.32667
▁ho	-6.33699
▁wel	-6.3536
▁waar	-6.35835
▁dus	-6.41442
▁gr	-6.42377
▁ie	-6.43847
▁moet	-6.43894
▁of	-6.44549
eld	-6.44673
▁alle	-6.45788
lijk	-6.47711
ek	-6.48285
▁heeft	-6.48519
▁nu	-6.48643
ers	-6.48837
▁do	-6.48905
tie	-6.49036
zi	-6.49572
▁a	-6.49897
▁le	-6.50413
▁door	-6.5142
aat	-6.52026
vo	-6.52127
aal	-6.52726
▁kan	-6.55733
▁re	-6.5611
▁al	-6.56418
eren	-6.56557
at	-6.56606
-	-6.56715
▁sch	-6.58379
un	-6.58915
▁toe	-6.594
▁nou	-6.59618
ver	-6.60058
▁na	-6.60753
il	-6.61106
▁hebben	-6.61145
be	-6.61423
▁ha	-6.61802
▁bo	-6.63398
▁twee	-6.63868
▁wil	-6.69111
j	-6.71735
y	-6.73664
▁sp	-6.73856
▁heb	-6.75797
▁af	-6.7625
▁li	-6.76943
ingen	-6.7871
▁pro	-6.793
aak	-6.80219
▁had	-6.82484
▁ander	-6.841
▁zou	-6.86236
▁dit	-6.8978
uur	-6.90193
▁meer	-6.905
▁wordt	-6.91833
▁pa	-6.9251
▁heel	-6.93085
▁gaat	-6.94336
oord	-6.95114
▁haar	-6.95279
▁hoe	-6.95657
komen	-6.98603
▁vol	-6.99588
▁goed	-7.0027
▁mi	-7.00387
zelf	-7.00994
▁nee	-7.01529
ë	-7.01848
▁want	-7.02032
▁toch	-7.02359
▁zich	-7.03317
▁jo	-7.0563
heid	-7.06463
▁worden	-7.06951
▁één	-7.073
▁zie	-7.07707
atie	-7.07776
▁onder	-7.10281
▁mensen	-7.11191
eerd	-7.13327
▁nederland	-7.14907
▁tot	-7.15315
▁gaan	-7.1613
▁hier	-7.16437
▁xxx	-7.1709
▁ggg	-7.19742
▁kunnen	-7.20183
▁veel	-7.20689
eid	-7.24912
▁denk	-7.25026
recht	-7.2556
▁mijn	-7.28232
▁vind	-7.3069
▁ju	-7.33161
x	-7.3408
▁vijf	-7.39486
▁hè	-7.40845
▁eigenlijk	-7.44899
▁komt	-7.46237
▁drie	-7.47149
▁zeggen	-7.47151
▁werd	-7.51037
▁kijk	-7.52638
é	-8.23908
X	-10.064
è	-10.064
